[
  "influx",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-plantuml",
  "quick-latex",
  "obsidian-admonition",
  "obsidian-outliner",
  "theme-picker",
  "periodic-notes",
  "note-refactor-obsidian",
  "obsidian-hover-editor",
  "dataview",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "obsidian-plugin-todo",
  "highlightr-plugin",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-habit-tracker",
  "obsidian-kanban",
  "obsidian-tracker",
  "emoji-shortcodes",
  "obsidian-icon-shortcodes",
  "cryptsidian",
  "url-into-selection",
  "obsidian-icon-folder",
  "obsidian-epub-plugin",
  "obsidian-annotator",
  "obsidian-kindle-plugin"
]