[
  "obsidian-excalidraw-plugin",
  "obsidian-plantuml",
  "theme-picker",
  "note-refactor-obsidian",
  "dataview",
  "obsidian-image-toolkit",
  "highlightr-plugin",
  "url-into-selection",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "markdown-prettifier",
  "omnisearch",
  "obsidian-extract-pdf-highlights",
  "obsidian-outliner",
  "blockquote-levels",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "any-block",
  "table-editor-obsidian",
  "editing-toolbar",
  "drawio-obsidian",
  "oz-clear-unused-images",
  "image-window",
  "image-captions",
  "hidden-folder-obsidian",
  "obsidian-hider"
]