[
  "influx",
  "obsidian-excalidraw-plugin",
  "obsidian-plantuml",
  "quick-latex",
  "obsidian-admonition",
  "obsidian-outliner",
  "theme-picker",
  "note-refactor-obsidian",
  "dataview",
  "obsidian-image-toolkit",
  "highlightr-plugin",
  "obsidian-kanban",
  "emoji-shortcodes",
  "url-into-selection",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "obsidian-kindle-plugin",
  "blockquote-levels",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-advanced-uri",
  "omnisearch",
  "breadcrumbs",
  "markdown-prettifier",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-tabs",
  "obsidian-code-block-enhancer"
]